[
  "obsidian-read-it-later",
  "obsidian-react-components",
  "copy-as-html",
  "obsidian-reset-font-size",
  "convert-url-to-iframe",
  "auto-class",
  "obsidian-copy-block-link",
  "css-snippets",
  "obsidian-csv-table",
  "customjs",
  "dataview",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "extract-url",
  "obsidian-global-hotkeys",
  "obsidian-kanban",
  "language-translator",
  "mdx-as-md-obsidian",
  "multi-column-markdown",
  "mysnippets-plugin",
  "obsidian-git",
  "obsidian42-text-transporter",
  "open-vscode",
  "obsidian-pandoc",
  "obsidian-paper-cut",
  "obsidian-plaintext",
  "persistent-graph",
  "obsidian-save-as-gist",
  "settings-search",
  "obsidian-show-file-path",
  "snippet-commands-obsidian",
  "obsidian-static-file-server",
  "taskbone-ocr-plugin",
  "obsidian-topic-linking",
  "txt-as-md-obsidian",
  "obsidian-vault-statistics-plugin"
]