[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-tracker",
  "juggl",
  "obsidian-pandoc",
  "media-extended",
  "convert-url-to-iframe",
  "obsidian-tabs",
  "obsidian-leaflet-plugin",
  "obsidian-show-file-path",
  "obsidian-vault-statistics-plugin",
  "drawio-obsidian",
  "csv-obsidian",
  "extract-url",
  "obsidian-query-language",
  "obsidian-copy-block-link",
  "obsidian-csv-table",
  "obsidian-jupyter",
  "txt-as-md-obsidian",
  "open-vscode",
  "obsidian-read-it-later",
  "obsidian42-text-transporter",
  "taskbone-ocr-plugin",
  "obsidian-pluck",
  "mysnippets-plugin",
  "obsidian-react-components",
  "copy-url-in-preview",
  "open-with",
  "customjs",
  "obsidian-temple",
  "python-lab-plugin",
  "obsidian-query2table",
  "language-translator",
  "obsidian-webhooks",
  "obsidian-paper-cut",
  "obsidian-snippetor",
  "obsidian-static-file-server",
  "auto-class",
  "liquid-templates",
  "snippet-commands-obsidian",
  "obsidian-global-hotkeys",
  "copy-publish-url",
  "obsidian-wordpress",
  "obsidian-plaintext",
  "obsidian-topic-linking",
  "multi-column-markdown",
  "copy-as-html",
  "obsidian-local-rest-api",
  "obsidian-save-as-gist",
  "obsidian-excel-to-markdown-table",
  "settings-search",
  "obsidian-kanban",
  "obsidian-reset-font-size",
  "mdx-as-md-obsidian"
]